Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Gateway requests will appear here.
ar: ستظهر طلبات Gateway هنا.
de: Gateway-Anfragen werden hier angezeigt.
es: Las solicitudes de Gateway aparecerán aquí.
fa: درخواست‌های Gateway اینجا نمایش داده می‌شوند.
fr: Les demandes du Gateway apparaîtront ici.
hi: Gateway अनुरोध यहाँ दिखाई देंगे।
id: Permintaan Gateway akan muncul di sini.
it: Le richieste del Gateway appariranno qui.
ja_jp: Gateway のリクエストがここに表示されます。
ko: Gateway 요청이 여기에 표시됩니다.
nl: Gateway-aanvragen verschijnen hier.
pl: Żądania Gateway pojawią się tutaj.
pt_br: As solicitações do Gateway aparecerão aqui.
ru: Запросы Gateway будут отображаться здесь.
sv: Gateway-förfrågningar visas här.
th: คำขอจาก Gateway จะปรากฏที่นี่
tr: Gateway istekleri burada görünecek.
uk: Запити Gateway з’являтимуться тут.
vi: Các yêu cầu Gateway sẽ xuất hiện tại đây.
zh_cn: Gateway 请求将显示在此处。
zh_tw: Gateway 請求會顯示在這裡。

source: Gateway restart recovery is still in progress.
ar: لا تزال استعادة Gateway بعد إعادة التشغيل جارية.
de: Die Wiederherstellung nach dem Neustart des Gateway läuft noch.
es: La recuperación tras el reinicio del Gateway sigue en curso.
fa: بازیابی پس از راه‌اندازی مجدد Gateway همچنان در حال انجام است.
fr: La récupération après le redémarrage du Gateway est toujours en cours.
hi: Gateway को पुनः आरंभ करने के बाद रिकवरी अभी भी जारी है।
id: Pemulihan setelah Gateway dimulai ulang masih berlangsung.
it: Il ripristino dopo il riavvio del Gateway è ancora in corso.
ja_jp: Gatewayの再起動後の復旧はまだ進行中です。
ko: Gateway 재시작 복구가 아직 진행 중입니다.
nl: Het herstel na de herstart van de Gateway is nog bezig.
pl: Odzyskiwanie po ponownym uruchomieniu Gateway nadal trwa.
pt_br: A recuperação após a reinicialização do Gateway ainda está em andamento.
ru: Восстановление после перезапуска Gateway всё ещё выполняется.
sv: Återställning efter omstart av Gateway pågår fortfarande.
th: การกู้คืนหลังจากรีสตาร์ท Gateway ยังคงดำเนินการอยู่
tr: Gateway yeniden başlatma kurtarma işlemi hâlâ devam ediyor.
uk: Відновлення після перезапуску Gateway ще триває.
vi: Quá trình khôi phục sau khi khởi động lại Gateway vẫn đang diễn ra.
zh_cn: Gateway 重启恢复仍在进行中。
zh_tw: Gateway 重新啟動復原仍在進行中。

source: Gateway returned an unexpected channel status response.
ar: أرجع Gateway استجابة غير متوقعة لحالة القناة.
de: Gateway hat eine unerwartete Kanalstatus-Antwort zurückgegeben.
es: Gateway devolvió una respuesta de estado del canal inesperada.
fa: Gateway پاسخ وضعیت کانال غیرمنتظره‌ای برگرداند.
fr: Gateway a renvoyé une réponse de statut de canal inattendue.
hi: Gateway ने अप्रत्याशित चैनल स्थिति प्रतिक्रिया लौटाई।
id: Gateway mengembalikan respons status saluran yang tidak terduga.
it: Il Gateway ha restituito una risposta di stato del canale imprevista.
ja_jp: Gateway が予期しないチャンネルステータス応答を返しました。
ko: Gateway가 예기치 않은 채널 상태 응답을 반환했습니다.
nl: Gateway heeft een onverwacht antwoord voor de kanaalstatus geretourneerd.
pl: Gateway zwrócił nieoczekiwaną odpowiedź statusu kanału.
pt_br: O Gateway retornou uma resposta inesperada de status do canal.
ru: Gateway вернул неожиданный ответ о статусе канала.
sv: Gateway returnerade ett oväntat svar om kanalstatus.
th: Gateway ส่งคืนการตอบกลับสถานะช่องทางที่ไม่คาดคิด
tr: Gateway beklenmeyen bir kanal durumu yanıtı döndürdü.
uk: Gateway повернув неочікувану відповідь про статус каналу.
vi: Gateway đã trả về phản hồi trạng thái kênh không mong đợi.
zh_cn: Gateway 返回了意外的渠道状态响应。
zh_tw: Gateway 傳回了非預期的頻道狀態回應。

source: Gateway settings
ar: إعدادات Gateway
de: Gateway-Einstellungen
es: Configuración de Gateway
fa: تنظیمات Gateway
fr: Paramètres du Gateway
hi: Gateway सेटिंग्स
id: Pengaturan Gateway
it: Impostazioni Gateway
ja_jp: Gateway 設定
ko: Gateway 설정
nl: Gateway-instellingen
pl: Ustawienia Gateway
pt_br: Configurações do Gateway
ru: Настройки Gateway
sv: Gateway-inställningar
th: การตั้งค่า Gateway
tr: Gateway ayarları
uk: Налаштування Gateway
vi: Cài đặt Gateway
zh_cn: Gateway 设置
zh_tw: Gateway 設定

source: Gateway setup, pairing, channels, and mobile node reference.
ar: مرجع إعداد Gateway والإقران والقنوات والعُقدة المحمولة.
de: Referenz zu Gateway-Einrichtung, Pairing, Kanälen und mobilem Node.
es: Referencia de configuración de Gateway, emparejamiento, canales y nodo móvil.
fa: مرجع راه‌اندازی Gateway، جفت‌سازی، کانال‌ها و گره موبایل.
fr: Configuration de Gateway, association, canaux et référence du nœud mobile.
hi: Gateway सेटअप, पेयरिंग, चैनल, और मोबाइल नोड संदर्भ।
id: Referensi penyiapan Gateway, pemasangan, saluran, dan node seluler.
it: Riferimento per configurazione, associazione, canali e nodo mobile di Gateway.
ja_jp: Gatewayのセットアップ、ペアリング、チャンネル、モバイルノードのリファレンス。
ko: Gateway 설정, 페어링, 채널 및 모바일 노드 참조.
nl: Gateway-configuratie, koppeling, kanalen en referentie voor mobiele nodes.
pl: Konfiguracja Gateway, parowanie, kanały i dokumentacja węzła mobilnego.
pt_br: Referência de configuração, pareamento, canais e nó móvel do Gateway.
ru: Справочник по настройке Gateway, сопряжению, каналам и мобильному узлу.
sv: Referens för Gateway-konfiguration, parkoppling, kanaler och mobil nod.
th: ข้อมูลอ้างอิงเกี่ยวกับการตั้งค่า Gateway, การจับคู่, ช่องทาง และโหนดมือถือ
tr: Gateway kurulumu, eşleştirme, kanallar ve mobil düğüm referansı.
uk: Довідник із налаштування Gateway, сполучення, каналів і мобільного вузла.
vi: Tham khảo về thiết lập Gateway, ghép nối, kênh và nút di động.
zh_cn: Gateway 设置、配对、频道和移动节点参考。
zh_tw: Gateway 設定、配對、頻道與行動節點參考。

source: Gateway update required
ar: يلزم تحديث Gateway
de: Gateway-Update erforderlich
es: Se requiere actualizar el Gateway
fa: به‌روزرسانی Gateway لازم است
fr: Mise à jour du Gateway requise
hi: Gateway अपडेट आवश्यक है
id: Pembaruan Gateway diperlukan
it: Aggiornamento del Gateway richiesto
ja_jp: Gatewayのアップデートが必要です
ko: Gateway 업데이트 필요
nl: Gateway-update vereist
pl: Wymagana aktualizacja Gateway
pt_br: É necessário atualizar o Gateway
ru: Требуется обновление Gateway
sv: Gateway måste uppdateras
th: ต้องอัปเดต Gateway
tr: Gateway güncellemesi gerekli
uk: Потрібне оновлення Gateway
vi: Cần cập nhật Gateway
zh_cn: 需要更新 Gateway
zh_tw: 需要更新 Gateway

source: Gateway warning
ar: تحذير Gateway
de: Gateway-Warnung
es: Advertencia del Gateway
fa: هشدار Gateway
fr: Avertissement du Gateway
hi: Gateway चेतावनी
id: Peringatan Gateway
it: Avviso del Gateway
ja_jp: Gatewayの警告
ko: Gateway 경고
nl: Gateway-waarschuwing
pl: Ostrzeżenie Gateway
pt_br: Aviso do Gateway
ru: Предупреждение Gateway
sv: Gateway-varning
th: คำเตือนจาก Gateway
tr: Gateway uyarısı
uk: Попередження Gateway
vi: Cảnh báo Gateway
zh_cn: Gateway 警告
zh_tw: Gateway 警告

source: Generating voice…
ar: جارٍ إنشاء الصوت…
de: Stimme wird generiert…
es: Generando voz…
fa: در حال تولید صدا…
fr: Génération de la voix…
hi: आवाज़ जनरेट हो रही है…
id: Membuat suara…
it: Generazione della voce…
ja_jp: 音声を生成中…
ko: 음성 생성 중…
nl: Spraak genereren…
pl: Generowanie głosu…
pt_br: Gerando voz…
ru: Создание голоса…
sv: Genererar röst…
th: กำลังสร้างเสียง…
tr: Ses oluşturuluyor…
uk: Створення голосу…
vi: Đang tạo giọng nói…
zh_cn: 正在生成语音…
zh_tw: 正在產生語音…

source: Get key
ar: الحصول على المفتاح
de: Schlüssel abrufen
es: Obtener clave
fa: دریافت کلید
fr: Obtenir la clé
hi: कुंजी प्राप्त करें
id: Dapatkan kunci
it: Ottieni chiave
ja_jp: キーを取得
ko: 키 가져오기
nl: Sleutel ophalen
pl: Pobierz klucz
pt_br: Obter chave
ru: Получить ключ
sv: Hämta nyckel
th: รับคีย์
tr: Anahtarı al
uk: Отримати ключ
vi: Lấy khóa
zh_cn: 获取密钥
zh_tw: 取得金鑰

source: Go to Chat
ar: الانتقال إلى الدردشة
de: Zum Chat
es: Ir al chat
fa: رفتن به چت
fr: Accéder au chat
hi: Chat पर जाएँ
id: Buka Chat
it: Vai alla chat
ja_jp: チャットへ移動
ko: Chat으로 이동
nl: Ga naar Chat
pl: Przejdź do czatu
pt_br: Ir para o chat
ru: Перейти в чат
sv: Gå till chatt
th: ไปที่แชท
tr: Sohbete git
uk: Перейти до чату
vi: Đi tới Chat
zh_cn: 前往聊天
zh_tw: 前往聊天

source: Good afternoon
ar: طاب مساؤك
de: Guten Tag
es: Buenas tardes
fa: بعدازظهر بخیر
fr: Bon après-midi
hi: नमस्कार
id: Selamat siang
it: Buon pomeriggio
ja_jp: こんにちは
ko: 좋은 오후입니다
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
ru: Добрый день
sv: God eftermiddag
th: สวัสดีตอนบ่าย
tr: İyi günler
uk: Добрий день
vi: Chào buổi chiều
zh_cn: 下午好
zh_tw: 午安

source: Good evening
ar: مساء الخير
de: Guten Abend
es: Buenas noches
fa: عصر بخیر
fr: Bonsoir
hi: शुभ संध्या
id: Selamat malam
it: Buonasera
ja_jp: こんばんは
ko: 좋은 저녁입니다
nl: Goedenavond
pl: Dobry wieczór
pt_br: Boa noite
ru: Добрый вечер
sv: God kväll
th: สวัสดีตอนเย็น
tr: İyi akşamlar
uk: Добрий вечір
vi: Chào buổi tối
zh_cn: 晚上好
zh_tw: 晚安

source: Good morning
ar: صباح الخير
de: Guten Morgen
es: Buenos días
fa: صبح بخیر
fr: Bonjour
hi: सुप्रभात
id: Selamat pagi
it: Buongiorno
ja_jp: おはようございます
ko: 좋은 아침입니다
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
ru: Доброе утро
sv: God morgon
th: สวัสดีตอนเช้า
tr: Günaydın
uk: Доброго ранку
vi: Chào buổi sáng
zh_cn: 早上好
zh_tw: 早安

source: Group name
ar: اسم المجموعة
de: Gruppenname
es: Nombre del grupo
fa: نام گروه
fr: Nom du groupe
hi: समूह का नाम
id: Nama grup
it: Nome del gruppo
ja_jp: グループ名
ko: 그룹 이름
nl: Groepsnaam
pl: Nazwa grupy
pt_br: Nome do grupo
ru: Название группы
sv: Gruppnamn
th: ชื่อกลุ่ม
tr: Grup adı
uk: Назва групи
vi: Tên nhóm
zh_cn: 分组名称
zh_tw: 群組名稱

source: Header name
ar: اسم الرأس
es: Nombre del encabezado
fa: نام سربرگ
fr: Nom de l’en-tête
hi: हेडर का नाम
id: Nama header
it: Nome intestazione
ja_jp: ヘッダー名
ko: 헤더 이름
nl: Headernaam
pl: Nazwa nagłówka
pt_br: Nome do cabeçalho
ru: Имя заголовка
sv: Header-namn
th: ชื่อ Header
tr: Üst bilgi adı
uk: Назва заголовка
vi: Tên header
zh_cn: 标头名称
zh_tw: 標頭名稱

source: Header value
ar: قيمة الرأس
de: Header-Wert
es: Valor del encabezado
fa: مقدار سربرگ
fr: Valeur de l’en-tête
hi: हेडर का मान
id: Nilai header
it: Valore intestazione
ja_jp: ヘッダー値
ko: 헤더 값
nl: Headerwaarde
pl: Wartość nagłówka
pt_br: Valor do cabeçalho
ru: Значение заголовка
sv: Header-värde
th: ค่า Header
tr: Üst bilgi değeri
uk: Значення заголовка
vi: Giá trị header
zh_cn: 标头值
zh_tw: 標頭值

source: Headers
ar: الرؤوس
de: Header
es: Encabezados
fa: سربرگ‌ها
fr: En-têtes
hi: हेडर
id: Header
it: Intestazioni
ja_jp: ヘッダー
ko: 헤더
pl: Nagłówki
pt_br: Cabeçalhos
ru: Заголовки
tr: Üst Bilgiler
uk: Заголовки
vi: Header
zh_cn: 标头
zh_tw: 標頭

source: Health Check
ar: فحص السلامة
de: Integritätsprüfung
es: Comprobación de estado
fa: بررسی سلامت
fr: Vérification de l’état
hi: स्वास्थ्य जाँच
id: Pemeriksaan Kesehatan
it: Controllo integrità
ja_jp: ヘルスチェック
ko: 상태 확인
nl: Gezondheidscontrole
pl: Kontrola stanu
pt_br: Verificação de integridade
ru: Проверка работоспособности
sv: Hälsokontroll
th: การตรวจสอบสถานะ
tr: Sistem Denetimi
uk: Перевірка стану
vi: Kiểm tra tình trạng
zh_cn: 健康检查
zh_tw: 健康檢查

source: Held
ar: محتجز
de: Zurückgehalten
es: Retenido
fa: نگه‌داشته‌شده
fr: Retenu
hi: रोका गया
id: Ditahan
it: In attesa
ja_jp: 保留
ko: 보류됨
nl: Vastgehouden
pl: Wstrzymane
pt_br: Retido
ru: Удержано
sv: Pausad
th: ระงับไว้
tr: Tutuldu
uk: Утримано
vi: Đang giữ
zh_cn: 已保留
zh_tw: 已保留

source: Help
ar: المساعدة
de: Hilfe
es: Ayuda
fa: راهنما
fr: Aide
hi: सहायता
id: Bantuan
it: Aiuto
ja_jp: ヘルプ
ko: 도움말
pl: Pomoc
pt_br: Ajuda
ru: Справка
sv: Hjälp
th: ความช่วยเหลือ
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_cn: 帮助
zh_tw: 說明

source: Help me start a realtime voice session from this phone.
ar: ساعدني في بدء جلسة صوتية في الوقت الفعلي من هذا الهاتف.
de: Hilf mir, auf diesem Telefon eine Echtzeit-Sprachsitzung zu starten.
es: Ayúdame a iniciar una sesión de voz en tiempo real desde este teléfono.
fa: به من کمک کن از این تلفن یک جلسه صوتی بلادرنگ را شروع کنم.
fr: Aidez-moi à démarrer une session vocale en temps réel depuis ce téléphone.
hi: इस फ़ोन से रीयल-टाइम वॉइस सत्र शुरू करने में मेरी मदद करें।
id: Bantu saya memulai sesi suara waktu nyata dari ponsel ini.
it: Aiutami ad avviare una sessione vocale in tempo reale da questo telefono.
ja_jp: このスマートフォンからリアルタイム音声セッションを開始するのを手伝ってください。
ko: 이 휴대전화에서 실시간 음성 세션을 시작하도록 도와주세요.
nl: Help me vanaf deze telefoon een realtime spraaksessie te starten.
pl: Pomóż mi rozpocząć sesję głosową w czasie rzeczywistym na tym telefonie.
pt_br: Ajude-me a iniciar uma sessão de voz em tempo real neste telefone.
ru: Помоги мне начать голосовой сеанс в реальном времени с этого телефона.
sv: Hjälp mig att starta en röstsession i realtid från den här telefonen.
th: ช่วยฉันเริ่มเซสชันเสียงแบบเรียลไทม์จากโทรศัพท์เครื่องนี้
tr: Bu telefondan gerçek zamanlı bir sesli oturum başlatmama yardım et.
uk: Допоможи мені почати голосовий сеанс у реальному часі з цього телефона.
vi: Giúp tôi bắt đầu một phiên thoại theo thời gian thực từ điện thoại này.
zh_cn: 帮我从这部手机开始实时语音会话。
zh_tw: 幫我從這支手機開始即時語音工作階段。

source: Help me start voice chat
ar: ساعدني في بدء محادثة صوتية
de: Hilf mir, einen Sprachchat zu starten
es: Ayúdame a iniciar un chat de voz
fa: به من کمک کن گفت‌وگوی صوتی را شروع کنم
fr: Aidez-moi à démarrer un chat vocal
hi: वॉइस चैट शुरू करने में मेरी मदद करें
id: Bantu saya memulai chat suara
it: Aiutami ad avviare una chat vocale
ja_jp: 音声チャットの開始を手伝って
ko: 음성 채팅 시작 도와줘
nl: Help me een spraakchat te starten
pl: Pomóż mi rozpocząć czat głosowy
pt_br: Ajude-me a iniciar um chat por voz
ru: Помоги мне начать голосовой чат
sv: Hjälp mig att starta en röstchatt
th: ช่วยฉันเริ่มแชทด้วยเสียง
tr: Sesli sohbet başlatmama yardım et
uk: Допоможи мені почати голосовий чат
vi: Giúp tôi bắt đầu trò chuyện thoại
zh_cn: 帮我开始语音聊天
zh_tw: 幫我開始語音聊天

source: Hide Sidebar
ar: إخفاء الشريط الجانبي
de: Seitenleiste ausblenden
es: Ocultar barra lateral
fa: پنهان کردن نوار کناری
fr: Masquer la barre latérale
hi: साइडबार छिपाएँ
id: Sembunyikan Bilah Samping
it: Nascondi barra laterale
ja_jp: サイドバーを非表示
ko: 사이드바 숨기기
nl: Zijbalk verbergen
pl: Ukryj pasek boczny
pt_br: Ocultar barra lateral
ru: Скрыть боковую панель
sv: Dölj sidofält
th: ซ่อนแถบด้านข้าง
tr: Kenar Çubuğunu Gizle
uk: Приховати бічну панель
vi: Ẩn thanh bên
zh_cn: 隐藏侧边栏
zh_tw: 隱藏側邊欄

source: Hide talk transcript
ar: إخفاء نص المحادثة
de: Gesprächstranskript ausblenden
es: Ocultar la transcripción de la conversación
fa: پنهان کردن رونوشت مکالمه
fr: Masquer la transcription de la conversation
hi: बातचीत का ट्रांसक्रिप्ट छिपाएँ
id: Sembunyikan transkrip percakapan
it: Nascondi trascrizione della conversazione
ja_jp: 会話の文字起こしを非表示
ko: 대화 내용 숨기기
nl: Gesprekstranscript verbergen
pl: Ukryj transkrypcję rozmowy
pt_br: Ocultar transcrição da conversa
ru: Скрыть расшифровку разговора
sv: Dölj samtalstranskription
th: ซ่อนข้อความถอดเสียงการสนทนา
tr: Konuşma dökümünü gizle
uk: Приховати текстову версію розмови
vi: Ẩn bản chép lời cuộc trò chuyện
zh_cn: 隐藏对话文字记录
zh_tw: 隱藏對話逐字稿

source: High
ar: مرتفع
de: Hoch
es: Alto
fa: زیاد
fr: Élevé
hi: उच्च
id: Tinggi
it: Alto
ja_jp: 高
ko: 높음
nl: Hoog
pl: Wysoki
pt_br: Alto
ru: Высокий
sv: Hög
th: สูง
tr: Yüksek
uk: Високий
vi: Cao
zh_cn: 高
zh_tw: 高

source: High risk
ar: مخاطر عالية
de: Hohes Risiko
es: Riesgo alto
fa: ریسک بالا
fr: Risque élevé
hi: उच्च जोखिम
id: Risiko tinggi
it: Rischio elevato
ja_jp: 高リスク
ko: 높은 위험
nl: Hoog risico
pl: Wysokie ryzyko
pt_br: Alto risco
ru: Высокий риск
sv: Hög risk
th: ความเสี่ยงสูง
tr: Yüksek risk
uk: Високий ризик
vi: Rủi ro cao
zh_cn: 高风险
zh_tw: 高風險

source: History
ar: السجل
de: Verlauf
es: Historial
fa: تاریخچه
fr: Historique
hi: इतिहास
id: Riwayat
it: Cronologia
ja_jp: 履歴
ko: 기록
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ru: История
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_cn: 历史记录
zh_tw: 歷程記錄

source: History now shows the completed result.
ar: يعرض السجل الآن النتيجة المكتملة.
de: Der Verlauf zeigt jetzt das abgeschlossene Ergebnis.
es: El historial ahora muestra el resultado completado.
fa: اکنون نتیجه تکمیل‌شده در تاریخچه نمایش داده می‌شود.
fr: L’historique affiche désormais le résultat final.
hi: इतिहास अब पूर्ण परिणाम दिखाता है।
id: Riwayat kini menampilkan hasil yang telah selesai.
it: La cronologia ora mostra il risultato completato.
ja_jp: 履歴に完了結果が表示されるようになりました。
ko: 이제 기록에 완료된 결과가 표시됩니다.
nl: De geschiedenis toont nu het voltooide resultaat.
pl: Historia pokazuje teraz ukończony wynik.
pt_br: O histórico agora mostra o resultado concluído.
ru: В истории теперь отображается итоговый результат.
sv: Historiken visar nu det slutförda resultatet.
th: ขณะนี้ประวัติจะแสดงผลลัพธ์ที่เสร็จสมบูรณ์แล้ว
tr: Geçmiş artık tamamlanan sonucu gösteriyor.
uk: В історії тепер відображається завершений результат.
vi: Lịch sử hiện hiển thị kết quả đã hoàn tất.
zh_cn: 历史记录现已显示完成结果。
zh_tw: 歷史記錄現在會顯示已完成的結果。

source: History shows the Gateway result.
ar: يعرض السجل نتيجة Gateway.
de: Der Verlauf zeigt das Gateway-Ergebnis.
es: El historial muestra el resultado del Gateway.
fa: نتیجه Gateway در تاریخچه نمایش داده می‌شود.
fr: L’historique affiche le résultat du Gateway.
hi: इतिहास Gateway का परिणाम दिखाता है।
id: Riwayat menampilkan hasil Gateway.
it: La cronologia mostra il risultato del Gateway.
ja_jp: Gatewayの結果は履歴に表示されます。
ko: 기록에 Gateway 결과가 표시됩니다.
nl: De geschiedenis toont het resultaat van de Gateway.
pl: Historia pokazuje wynik Gateway.
pt_br: O histórico mostra o resultado do Gateway.
ru: Результат Gateway отображается в истории.
sv: Historiken visar resultatet från Gateway.
th: ประวัติจะแสดงผลลัพธ์จาก Gateway
tr: Geçmiş, Gateway sonucunu gösteriyor.
uk: Результат Gateway відображається в історії.
vi: Lịch sử hiển thị kết quả của Gateway.
zh_cn: 历史记录中已显示 Gateway 结果。
zh_tw: 歷史記錄會顯示 Gateway 結果。

source: History shows the failure details.
ar: يعرض السجل تفاصيل الفشل.
de: Der Verlauf zeigt die Fehlerdetails.
es: El historial muestra los detalles del error.
fa: جزئیات خطا در تاریخچه نمایش داده می‌شود.
fr: L’historique affiche les détails de l’échec.
hi: इतिहास विफलता का विवरण दिखाता है।
id: Riwayat menampilkan detail kegagalan.
it: La cronologia mostra i dettagli dell'errore.
ja_jp: 失敗の詳細は履歴に表示されます。
ko: 기록에 실패 세부 정보가 표시됩니다.
nl: De geschiedenis toont de details van de fout.
pl: Historia pokazuje szczegóły niepowodzenia.
pt_br: O histórico mostra os detalhes da falha.
ru: Сведения об ошибке отображаются в истории.
sv: Historiken visar information om felet.
th: ประวัติจะแสดงรายละเอียดความล้มเหลว
tr: Geçmiş, hata ayrıntılarını gösteriyor.
uk: Докладні відомості про помилку відображаються в історії.
vi: Lịch sử hiển thị chi tiết lỗi.
zh_cn: 历史记录中已显示失败详情。
zh_tw: 歷史記錄會顯示失敗詳細資料。

source: Home Network
ar: الشبكة المنزلية
de: Heimnetzwerk
es: Red doméstica
fa: شبکه خانگی
fr: Réseau domestique
hi: होम नेटवर्क
id: Jaringan Rumah
it: Rete domestica
ja_jp: ホームネットワーク
ko: 홈 네트워크
nl: Thuisnetwerk
pl: Sieć domowa
pt_br: Rede doméstica
ru: Домашняя сеть
sv: Hemnätverk
th: เครือข่ายภายในบ้าน
tr: Ev Ağı
uk: Домашня мережа
vi: Mạng gia đình
zh_cn: 家庭网络
zh_tw: 家庭網路

source: Host
ar: المضيف
fa: میزبان
fr: Hôte
hi: होस्ट
ja_jp: ホスト
ko: 호스트
ru: Хост
sv: Värd
th: โฮสต์
tr: Ana makine
uk: Хост
vi: Máy chủ
zh_cn: 主机
zh_tw: 主機

source: IP
ar: عنوان IP

source: ISO date and time
ar: التاريخ والوقت بتنسيق ISO
de: ISO-Datum und -Uhrzeit
es: Fecha y hora ISO
fa: تاریخ و زمان ISO
fr: Date et heure ISO
hi: ISO दिनांक और समय
id: Tanggal dan waktu ISO
it: Data e ora ISO
ja_jp: ISO形式の日時
ko: ISO 날짜 및 시간
nl: ISO-datum en -tijd
pl: Data i godzina w formacie ISO
pt_br: Data e hora ISO
ru: Дата и время в формате ISO
sv: ISO-datum och -tid
th: วันที่และเวลารูปแบบ ISO
tr: ISO tarihi ve saati
uk: Дата й час у форматі ISO
vi: Ngày và giờ theo định dạng ISO
zh_cn: ISO 日期和时间
zh_tw: ISO 日期與時間

source: Idle
ar: خامل
de: Inaktiv
es: Inactivo
fa: بیکار
fr: Inactif
hi: निष्क्रिय
id: Menganggur
it: Inattivo
ja_jp: アイドル
ko: 유휴
nl: Inactief
pl: Bezczynny
pt_br: Ocioso
ru: Ожидание
sv: Inaktiv
th: ไม่ได้ใช้งาน
tr: Boşta
uk: Бездіяльність
vi: Không hoạt động
zh_cn: 空闲
zh_tw: 閒置

source: Ignored an expired direct connection setup. Send setup again from iPhone.
ar: تم تجاهل إعداد اتصال مباشر منتهي الصلاحية. أرسل الإعداد مجددًا من iPhone.
de: Eine abgelaufene Einrichtung der Direktverbindung wurde ignoriert. Senden Sie die Einrichtung erneut vom iPhone.
es: Se ignoró una configuración de conexión directa caducada. Vuelve a enviar la configuración desde el iPhone.
fa: راه‌اندازی منقضی‌شدهٔ اتصال مستقیم نادیده گرفته شد. راه‌اندازی را دوباره از iPhone ارسال کنید.
fr: Une configuration de connexion directe expirée a été ignorée. Renvoyez la configuration depuis l’iPhone.
hi: समाप्त हो चुके सीधे कनेक्शन सेटअप को अनदेखा किया गया। iPhone से सेटअप फिर से भेजें।
id: Penyiapan koneksi langsung yang telah kedaluwarsa diabaikan. Kirim kembali penyiapan dari iPhone.
it: È stata ignorata una configurazione scaduta della connessione diretta. Invia nuovamente la configurazione da iPhone.
ja_jp: 期限切れの直接接続設定を無視しました。iPhoneから設定をもう一度送信してください。
ko: 만료된 직접 연결 설정을 무시했습니다. iPhone에서 설정을 다시 보내세요.
nl: Een verlopen configuratie voor een directe verbinding is genegeerd. Verstuur de configuratie opnieuw vanaf de iPhone.
pl: Zignorowano wygasłą konfigurację połączenia bezpośredniego. Wyślij konfigurację ponownie z iPhone’a.
pt_br: Uma configuração de conexão direta expirada foi ignorada. Envie a configuração novamente pelo iPhone.
ru: Просроченная настройка прямого подключения проигнорирована. Отправьте настройку повторно с iPhone.
sv: En utgången konfiguration för direktanslutning ignorerades. Skicka konfigurationen igen från iPhone.
th: ละเว้นการตั้งค่าการเชื่อมต่อโดยตรงที่หมดอายุแล้ว โปรดส่งการตั้งค่าอีกครั้งจาก iPhone
tr: Süresi dolmuş bir doğrudan bağlantı kurulumu yok sayıldı. Kurulumu iPhone'dan tekrar gönderin.
uk: Прострочене налаштування прямого підключення проігноровано. Надішліть налаштування з iPhone ще раз.
vi: Đã bỏ qua một thiết lập kết nối trực tiếp hết hạn. Hãy gửi lại thiết lập từ iPhone.
zh_cn: 已忽略过期的直接连接设置。请从 iPhone 重新发送设置。
zh_tw: 已忽略過期的直接連線設定。請從 iPhone 再次傳送設定。

source: Inbox
ar: صندوق الوارد
de: Posteingang
es: Bandeja de entrada
fa: صندوق ورودی
fr: Boîte de réception
hi: इनबॉक्स
id: Kotak Masuk
it: Posta in arrivo
ja_jp: 受信トレイ
ko: 받은 편지함
pl: Skrzynka odbiorcza
pt_br: Caixa de entrada
ru: Входящие
sv: Inkorg
th: กล่องขาเข้า
tr: Gelen Kutusu
uk: Вхідні
vi: Hộp thư đến
zh_cn: 收件箱
zh_tw: 收件匣

source: Input tokens: %@
ar: رموز الإدخال: %@
de: Eingabe-Token: %@
es: Tokens de entrada: %@
fa: توکن‌های ورودی: %@
fr: Jetons d’entrée : %@
hi: इनपुट टोकन: %@
id: Token input: %@
it: Token di input: %@
ja_jp: 入力トークン：%@
ko: 입력 토큰: %@
nl: Invoertokens: %@
pl: Tokeny wejściowe: %@
pt_br: Tokens de entrada: %@
ru: Входные токены: %@
sv: Indatatokens: %@
th: โทเค็นอินพุต: %@
tr: Girdi token'ları: %@
uk: Вхідні токени: %@
vi: Token đầu vào: %@
zh_cn: 输入 token：%@
zh_tw: 輸入權杖：%@

source: Inspect
ar: فحص
de: Prüfen
es: Inspeccionar
fa: بررسی
fr: Examiner
hi: जाँच करें
id: Periksa
it: Ispeziona
ja_jp: 検査
ko: 검사
nl: Bekijken
pl: Sprawdź
pt_br: Inspecionar
ru: Проверить
sv: Granska
th: ตรวจสอบ
tr: İncele
uk: Переглянути
vi: Kiểm tra
zh_cn: 查看
zh_tw: 檢查

source: Inspect Proposal
ar: فحص المقترح
de: Vorschlag prüfen
es: Inspeccionar propuesta
fa: بررسی پیشنهاد
fr: Examiner la proposition
hi: प्रस्ताव की जाँच करें
id: Periksa Proposal
it: Ispeziona proposta
ja_jp: 提案を確認
ko: 제안 검사
nl: Voorstel bekijken
pl: Sprawdź propozycję
pt_br: Inspecionar proposta
ru: Просмотреть предложение
sv: Granska förslag
th: ตรวจสอบข้อเสนอ
tr: Öneriyi İncele
uk: Переглянути пропозицію
vi: Kiểm tra đề xuất
zh_cn: 查看提案
zh_tw: 檢視提案

source: Install
ar: تثبيت
de: Installieren
es: Instalar
fa: نصب
fr: Installer
hi: इंस्टॉल करें
id: Instal
it: Installa
ja_jp: インストール
ko: 설치
nl: Installeren
pl: Zainstaluj
pt_br: Instalar
ru: Установить
sv: Installera
th: ติดตั้ง
tr: Yükle
uk: Встановити
vi: Cài đặt
zh_cn: 安装
zh_tw: 安裝

source: Install %@
ar: تثبيت %@
de: %@ installieren
es: Instalar %@
fa: نصب %@
fr: Installer %@
hi: %@ इंस्टॉल करें
id: Instal %@
it: Installa %@
ja_jp: %@をインストール
ko: %@ 설치
nl: %@ installeren
pl: Zainstaluj %@
pt_br: Instalar %@
ru: Установить %@
sv: Installera %@
th: ติดตั้ง %@
tr: %@ yükle
uk: Установити %@
vi: Cài đặt %@
zh_cn: 安装 %@
zh_tw: 安裝 %@
